import "./page.policy.css";
export default function Home() {

  return (
      <div className="policy">
          <h1> ПОЛИТИКА </h1> <br/>
          в отношении обработки персональных данных<br/>
          <br/><br/>
          <b>1. ОБЩИЕ ПОЛОЖЕНИЯ </b><br/>
          <br/><br/>
          1.1. Настоящая Политика проводится [________] (далее — «Оператор») в отношении обработки и обеспечения защиты
          персональных данных физических лиц (субъектов персональных данных) на основании статьи 24 Конституции РФ и
          Федерального закона N 152-ФЗ «О персональных данных».<br/>
          <br/><br/>
          1.2. Политика применяется в отношении всех персональных данных, которые могут быть получены Оператором в
          процессе деятельности, в том числе персональных данных клиентов Оператора. Обработка персональных данных в
          Оператора осуществляется в соответствии со следующими нормативно-правовыми актами:<br/>
          <br/><br/>
          Федеральный закон от 27 июля 2006 г. No 152-ФЗ «О персональных данных» (далее – Федеральный закон «О
          персональных данных»);<br/>
          Постановление Правительства Российской Федерации от 15 сентября 2008 г. No 687 «Об утверждении Положения об
          особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;<br/>
          иные нормативные правовые акты Российской Федерации и нормативные документы исполнительных органов
          государственной власти.<br/>
          <br/><br/>
          1.3. Цель Политики заключается в доведении до лиц, предоставляющих свои персональные данные, необходимой
          информации, позволяющей оценить, какие персональные данные и с какими целями обрабатываются Оператором, какие
          методы обеспечения их безопасности реализуются, а также установление основных принципов и подходов к обработке
          и обеспечению безопасности персональных данных в Оператора.<br/>
          <br/><br/>
          1.4. Политика обеспечивает защиту прав и свобод субъектов при обработке их персональных данных с
          использованием средств автоматизации или без использования таких средств, а также устанавливает
          ответственность лиц, имеющих доступ к персональным данным, за невыполнение требований, регулирующих обработку
          и защиту персональных данных.<br/>
          <br/><br/>
          1.5. Пользователи, используя сервисы и услуги Оператора, сервисы и услуги, размещенные на веб-сайте Оператора
          iusticia.ru (далее - Веб-сайт), сообщив Оператора свои персональные данные, в том числе при посредничестве
          третьих лиц, признают своё согласие на обработку персональных данных в соответствии с настоящей Политикой. В
          случае несогласия с настоящей Политикой в целом, как и в случае несогласия с каким-либо пунктом настоящей
          Политики, Пользователь должен воздержаться от использования Сервисов.<br/>
          <br/><br/>
          1.6. Оператор получает и начинает обработку персональных данных Субъекта с момента получения его согласия.
          Согласие на обработку персональных данных может быть дано Субъектом персональных данных в форме, позволяющей
          подтвердить факт получения согласия, если иное не установлено федеральным законом:<br/>
          <br/><br/>
          в письменной и/или<br/>
          посредством совершения Субъектом персональных данных конклюдентных действий (простановки галочки под
          соответствующей формой ввода персональных данных) при использовании сервисов на веб-сайте Оператора,
          использовании форм обратной связи и акцепте оферт, содержащих в себе положения об обработке персональных
          данных в соответствии с действующим законодательством. В случае отсутствия согласия Субъекта персональных
          данных на обработку его персональных данных, такая обработка не осуществляется.<br/>
          <br/><br/>
          1.7. Согласие на обработку персональных данных может быть отозвано субъектом персональных данных. В случае
          отзыва субъектом персональных данных согласия на обработку персональных данных оператор вправе продолжить
          обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных
          действующим законодательством.<br/>
          <br/><br/>
          1.8. Настоящая Политика может быть изменена Оператором. Оператор имеет право в любое время по своему
          собственному усмотрению вносить изменения в настоящую Политику при условии предварительного уведомления
          Пользователя об этом. При внесении изменений в актуальной редакции указывается дата последнего обновления.
          Новая редакция Политики вступает в силу с момента ее размещения на веб-сервере, если иное не предусмотрено
          новой редакцией Политики.<br/>
          <br/><br/>
          1.9. Настоящая Политика применима только к информации о Пользователе, получаемой в ходе использования Сервисов
          Оператора. Оператор не контролирует и не несет ответственности за обработку информации о Пользователе
          веб-сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на официальном
          веб-сервере Оператора.<br/>
          <br/><br/>
          1.10. ПОНЯТИЯ, ИСПОЛЬЗУЕМЫЕ В НАСТОЯЩЕЙ ПОЛИТИКЕ:<br/>
          персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому
          физическому лицу (субъекту персональных данных)<br/>
          оператор персональных данных (оператор) – государственный орган, муниципальный орган, юридическое или
          физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку
          персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных,
          подлежащих обработке, действия (операции), совершаемые с персональными данными;<br/>
          обработка персональных данных – любое действие (операция) или совокупность действий (операций) с персональными
          данными, совершаемых с использованием средств автоматизации или без их использования. Обработка персональных
          данных включает в себя, в том числе: сбор; запись; систематизацию; накопление; хранение; уточнение
          (обновление, изменение); извлечение; использование; передачу (распространение, предоставление, доступ);
          обезличивание; блокирование; удаление; уничтожение.<br/>
          автоматизированная обработка персональных данных – обработка персональных данных с помощью средств
          вычислительной техники;<br/>
          распространение персональных данных – действия, направленные на раскрытие персональных данных неопределенному
          кругу лиц;<br/>
          предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному
          лицу или определенному кругу лиц;<br/>
          уничтожение персональных данных – действия, в результате которых становится невозможным восстановить
          содержание персональных данных в информационной системе персональных данных и (или) в результате которых
          уничтожаются материальные носители персональных данных;<br/>
          информационная система персональных данных– совокупность содержащихся в базах данных персональных данных и
          обеспечивающих их обработку информационных технологий и технических средств;<br/>
          субъект персональных данных — физическое лицо, прямо или косвенно определенное или определяемое на основании
          относящихся к нему Персональных данных.<br/>
          <br/><br/>
           <b>2. ПОНЯТИЕ И СОСТАВ ПЕРСОНАЛЬНЫХ ДАННЫХ</b> <br/>
          <br/><br/>
          2.1. В целях настоящей Политики под персональными данными понимается любая информация, относящаяся к прямо или
          косвенно определенному физическому лицу (субъекту персональных данных).<br/>
          <br/><br/>
          2.2. В зависимости от субъекта персональных данных, Оператор для осуществления своей деятельности и для
          выполнения своих обязательств может обрабатывать персональные данные следующих категорий субъектов:<br/>
          <br/><br/>
          данные Клиента — информация, необходимая Оператора для выполнения своих обязательств в рамках договорных
          отношений с Клиентом и для выполнения требований законодательства Российской Федерации. Сюда также относятся
          данные, предоставленные потенциальными клиентами, представителями клиентов, уполномоченными представлять
          клиентов; руководителями и главным бухгалтерами юридических лиц, являющихся клиентами Оператора, лицами,
          заключившими с Оператором гражданско-правовые договоры на оказание услуг Оператора; работниками партнеров
          Оператора и других юридических лиц, имеющих договорные отношения с Оператором, с которым взаимодействуют
          работники Оператора в рамках своей деятельности;<br/>
          персональные данные Клиента, предоставленные при регистрации на Веб-сайте, а также при использовании сервисов,
          форм связи, размещенных на веб-сайте;<br/>
          персональные данные иных физических лиц, выразивших согласие на обработку Оператором их персональных данных
          или физические лица, обработка персональных данных которых необходима Оператора для достижения целей,
          предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения
          возложенных законодательством Российской Федерации полномочий и обязанностей;<br/>
          персональные данные физических лиц, которые сделаны ими общедоступными, а их обработка не нарушает их прав и
          соответствует требованиям, установленным Законодательством о персональных данных.<br/>
          <br/><br/>
          2.3. Оператор настоящим доводит до сведения Субъектов персональных данных о том, что в рамках предоставляемых
          на Веб-сайте Оператором, при условии согласия Субъекта персональных данных на обработку персональных данных,
          выраженном в простановке соответствующей галочки под формой сбора персональных данных или нажатии на
          соответствующую кнопку, может осуществлять обработка следующих персональных данных: имя, фамилия, номер
          телефона; адрес электронной почты (E-mail).<br/>
          <br/><br/>
          <b>3. ОСНОВАНИЯ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b><br/>
          <br/><br/>
          3.1. Оператор обрабатывает персональные данные для осуществления своей деятельности, в том числе для оказания
          Клиентам услуг. Оператор вправе:<br/>
          <br/><br/>
          осуществлять возложенные на Оператору законодательством Российской Федерации функции в соответствии с ФЗ «О
          Персональных данных» и иными законами и нормативными правовыми актами РФ, а также Уставом и нормативными
          актами Оператора;<br/>
          Оператор собирает и хранит персональные данные Клиента, необходимые для оказания услуг, исполнения соглашений
          и договоров, исполнения обязательств перед Клиентом.<br/>
          <br/><br/>
          3.2. Оператор обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:<br/>
          <br/><br/>
          обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его
          персональных данных;<br/>
          обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и
          выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;<br/>
          обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем
          или поручителем по которому является субъект персональных данных, а также для заключения договора по
          инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться
          выгодоприобретателем или поручителем;<br/>
          обработка персональных данных необходима для осуществления прав и законных интересов Компании или третьих лиц
          либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы
          субъекта персональных данных;<br/>
          осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен
          субъектом персональных данных либо по его просьбе;<br/>
          осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в
          соответствии с федеральным законом.<br/>
          <br/><br/>
          3.3. Оператори иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не
          распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено
          федеральным законом.<br/>
          <br/><br/>
          3.4. Оператор может обрабатывать персональные данные субъектов персональных данных в следующих целях:<br/>
          <br/><br/>
          для идентификации субъекта персональных данных;<br/>
          для связи с субъектом персональных данных в случае необходимости, в том числе направление предложений,
          уведомлений, информации и запросов, как связанных, так и не связанных с оказанием услуг, а также обработка
          заявлений, запросов и заявок Клиента;<br/>
          улучшение качества услуг, оказываемых Оператором.<br/>
          <br/><br/>
          3.5. Обработка специальных категорий Персональных данных, касающихся расовой, национальной принадлежности,
          политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не
          осуществляется.<br/>
          <br/><br/>
          <b>4. СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b><br/>
          <br/><br/>
          4.1. Сроки обработки персональных данных определяются исходя из целей обработки в информационных системах
          Оператора, в соответствии со сроком действия договора, соглашения с субъектом персональных данных.<br/>
          <br/><br/>
          4.2. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных
          данных согласно условиям заключенных между Оператором и субъектом персональных данных договором, истечение
          срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных,
          а также выявление неправомерной обработки персональных данных.<br/>
          <br/><br/>
          <b>5. КРУГ ЛИЦ ДОПУЩЕННЫХ К ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</b><br/>
          <br/><br/>
          5.1. Для достижения целей статьи 3 настоящей Политики к обработке персональных данных допущены только те
          сотрудники Оператора, на которых возложена такая обязанность в соответствии с их служебными (трудовыми)
          обязанностями. Доступ других сотрудников может быть предоставлен только в предусмотренных законом случаях.
          Оператор требует от своих сотрудников соблюдения конфиденциальности и обеспечения безопасности персональных
          данных, при их обработке.<br/>
          <br/><br/>
          5.2. Оператор вправе передать персональные данные третьим лицам в следующих случаях:<br/>
          <br/><br/>
          Субъект персональных данных явно выразил свое согласие на такие действия;<br/>
          Передача предусмотрена российским или иным применимым законодательством в рамках установленной
          законодательством процедуры.<br/>
          <br/><br/>
          При этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к
          полученным им данным.<br/>
          <br/><br/>
          5.3. По мотивированному запросу уполномоченного органа и согласно действующему законодательству персональные
          данные субъекта без его согласия могут быть переданы:<br/>
          <br/><br/>
          в связи с осуществлением правосудия в судебные органы;<br/>
          в органы полиции, федеральной службы безопасности, прокуратуры, следственного комитета;<br/>
          в иные уполномоченные действующим законодательством и применимыми нормами права органы и Оператора в случаях,
          установленных в нормативно-правовых актах, обязательных для исполнения оператором.<br/>
          <br/><br/>
          <b>6. ПОРЯДОК И МЕТОДЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b><br/>
          <br/><br/>
          6.1. В процессе предоставления услуг, при осуществлении внутрихозяйственной деятельности Оператор использует
          автоматизированную и неавтоматизированную обработку персональных данных.<br/>
          <br/><br/>
          6.2. Оператор вправе поручить Обработку Персональных данных другому лицу с согласия Субъекта Персональных
          данных, если иное не предусмотрено законодательством Российской Федерации, на основании заключаемого с этим
          лицом договора, обязательным условием которого является соблюдение этим лицом принципов и правил Обработки
          Персональных данных, предусмотренных Федеральным законом «О персональных данных».<br/>
          <br/><br/>
          6.3. Персональные данные не раскрываются третьим лицам и не распространяются иным образом без согласия
          Субъекта Персональных данных, если иное не предусмотрено законодательством Российской Федерации.<br/>
          <br/><br/>
          6.4. Представители органов государственной власти (в том числе, контролирующих, надзорных, правоохранительных
          и иных органов) получают доступ к Персональным данным, обрабатываемым в Оператора, в объеме и порядке,
          установленном законодательством Российской Федерации.<br/>
          <br/><br/>
          6.5. В рамках обработки персональных данных для Субъекта персональных данных и Оператора определены следующие
          права.<br/>
          <br/><br/>
          6.5.1. Субъект персональных данных имеет право:<br/>
          <br/><br/>
          получать информацию, касающуюся обработки его персональных данных, в порядке, форме и сроки, установленные
          Законодательством о персональных данных;<br/>
          требовать уточнения своих персональных данных, их Блокирования или Уничтожения в случае, если персональные
          данные являются неполными, устаревшими, недостоверными, незаконно полученными, не являются необходимыми для
          заявленной цели обработки или используются в целях, не заявленных ранее при предоставлении Субъектом
          персональных данных согласия на обработку персональных данных;<br/>
          принимать предусмотренные законом меры по защите своих прав;<br/>
          отозвать свое согласие на обработку персональных данных.<br/>
          <br/><br/>
          6.5.2. Оператор имеет право:<br/>
          <br/><br/>
          обрабатывать персональные данные Субъекта персональных данных в соответствии с заявленной целью;<br/>
          требовать от Субъекта персональных данных предоставления достоверных персональных данных, необходимых для
          исполнения договора, оказания услуги, идентификации Субъекта персональных данных, а также в иных случаях,
          предусмотренных Законодательством о персональных данных; ограничить доступ Субъекта персональных данных к его
          персональным данным в случае, если Обработка персональных данных осуществляется в соответствии с
          законодательством о противодействии легализации (отмыванию) доходов, полученных преступным путем, и
          финансированию терроризма, доступ Субъекта персональных данных к его персональным данным нарушает права и
          законные интересы третьих лиц, а также в иных случаях, предусмотренных законодательством Российской
          Федерации;<br/>
          обрабатывать общедоступные персональные данные физических лиц;<br/>
          осуществлять обработку персональных данных, подлежащих опубликованию или обязательному раскрытию в
          соответствии с законодательством Российской Федерации;<br/>
          поручить обработку персональных данных другому лицу с согласия Субъекта персональных данных.<br/>
          <br/><br/>
          6.6. В случае подтверждения факта неточности персональных данных или неправомерности их обработки,
          персональные данные подлежат их актуализации оператором, а обработка должна быть прекращена.<br/>
          <br/><br/>
          6.7. При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных данных
          согласия на их обработку персональные данные подлежат уничтожению, если:<br/>
          <br/><br/>
          иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является
          субъект персональных данных;<br/>
          Оператор не вправе осуществлять обработку без согласия субъекта персональных данных на основаниях,
          предусмотренных Федеральным законом «О персональных данных» или иными федеральными законами;<br/>
          иное не предусмотрено иным соглашением между Оператором и субъектом персональных данных.<br/>
          <br/><br/>
          6.8. Оператор обязан сообщить субъекту персональных данных или его представителю информацию об осуществляемой
          им обработке персональных данных такого субъекта по запросу последнего.<br/>
          <br/><br/>
          6.9. Оператор также обладает иными правами и несет иные обязанности, установленные Федеральным законом «О
          персональных данных».<br/>
          <br/><br/>
          7. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать на электронную почту
          johanniter@ya.ru<br/>

      </div>
  );
}
