import './page.ranenie.css'
export default function Home(){
    return (
        <div className="ranenie">
            <h1>Выплаты по ранению</h1><br/>
            + дела ведут квалифицированные юристы, проходившие службу в органах военной юстиции.<br/>
            + административные ресурсы – минимальное время обработки всех запросов.<br/>
            + работаем по договору, оплата за результат.<br/>
            Задать вопрос по ранению военному юристу<br/>
            <br/><br/>
            <b>Какие выплаты за ранение положены?</b><br/>
            Прежде всего необходимо понимать, где и когда было получено ранение.<br/>
            Если до 12.11.2024, то размер выплаты фиксированный и составляет 3 млн рублей.<br/>
            После указанной даты, правительство РФ изменило порядок выплат, согласно Постановлению Правительства РФ от 13 ноября 2024 г. № 1534.<br/>
            По новым правилам бойцы, получившие тяжелые увечья и травмы, полагается 3 млн рублей. Если ранение привело к инвалидности по новым правилам – 4 млн рублей.<br/>
            При легком ранении размер выплаты составит 1 млн рублей.<br/>
            За иные полученные травмы предусмотрена выплата в 100 тыс рублей.<br/>
            <br/><br/>
            <b>Как получить выплату за ранение?</b><br/>
            Лучшее решение – обратиться за помощью к специалистам ВПБ «Юстиция». Наличие административных ресурсов и юристов, работающих в органах военной юстиции – залог эффективной и предельно быстрой работы по вашему вопросу.<br/>
            ВАЖНО: обращение к гражданским юристам – худшее решение. Такие «специалисты» не понимают принципов работы по данному направлению и чаще всего лишь тянут время. А время в данном случае – деньги, т.к. часть выплат возможно получить лишь ограниченный промежуток времени.*<br/>
            * речь идет о дополнительных выплатах в случае, если полученные увечья привели к инвалидности.<br/>
            <br/><br/>
            <b>Документы на выплаты по ранению</b><br/>
            + форма 100 или 50;<br/>
            + форма 98 (она же справка о ранении, контузии, травме, увечье);<br/>
            + копия заключения ВВК;<br/>
            + копия документа, удостоверяющего личность;<br/>
            + страховой номер индивидуального лицевого счета;<br/>
            + доверенность (необходимо для бюрократической работы без вашего прямого участия).*<br/>
            *в зависимости от ситуации, набор документов может отличаться.<br/>
            Уточнить список документов – кнопка оставления формы заявки<br/>
            <br/><br/>
            <b>Этапы работ</b><br/>
            1.	Сбор информации, необходимой для работы, в ходе бесплатной консультации.<br/>
            2.	Оценка данных. Определяем размер полагающейся выплаты, сложность работы, предстоящие расходы и список необходимых документов.<br/>
            3.	Оформление документов. Подписываем договор, при необходимости делаем доверенность и открываем р/с в банке. Вносится аванс (он идет на расходы по оформлению необходимых бумаг).<br/>
            4.	Реализация. Приступаем к работе, вы получаете еженедельный отчет, а также всегда можете связаться с нами, если возникли вопросы.<br/>
            5.	Результат. Вы получаете выплату за ранение и оплачиваете наши услуги.<br/>
            <br/><br/>
            <br/><br/>
            <br/><br/>
            Выплаты контрактникам за ранение<br/>
            Как получить выплату за ранение<br/>
            <br/><br/>
            <br/><br/>
            <br/><br/>
            <b>Страховые выплаты от СОГАЗ:</b><br/>
            - ранения, травмы, контузии<br/>
            - инвалидность (в том числе если инвалидность установлена до истечения 1 года после увольнения в результате вреда здоровью, полученного на службе)<br/>
            - увольнение при признании негодным к дальнейшей службе<br/>
            - смерть (даже если она произошла в течение года после увольнения)<br/>
            Сейчас размер страховых выплат по ранению составляет:<br/>
            •	за тяжелое ранение – 327 265 рублей;<br/>
            •	за легкое ранение – 81 816 рублей.<br/>
            ВАЖНО! Страховое возмещение – единоразовая выплата.<br/>
            <br/><br/>
            Военнослужащим, которые признаны инвалидами, положены единоразовая выплата и ежемесячные компенсации.<br/>
            Размер выплаты зависит от группы инвалидности:<br/>
            – инвалидам I группы – 2 454 493 рубля;<br/>
            – инвалидам II группы – 1 636 328 рублей;<br/>
            – инвалидам III группы – 818 164 рубля.<br/>
            Ежемесячная денежная компенсация составляет:<br/>
            – инвалидам I группы – 22 908 рублей;<br/>
            – инвалидам II группы – 11 454 рубля;<br/>
            – инвалидам III группы – 4 581 рубль.<br/>
            Какие нужны документы:<br/>
            •	заявление, где нужно указать причину обращения, контактные данные и банковские реквизиты;<br/>
            •	копия документа (паспорта), удостоверяющего личность застрахованного;<br/>
            •	справка об обстоятельствах наступления страхового случая (получить ее можно в своей воинской части или военном комиссариате). В ней указано, при каких обстоятельствах было получено ранение;<br/>
            •	справка военно-врачебной комиссии о тяжести увечья.<br/>
            После получения всех необходимых документов АО «СОГАЗ» в течение 15 дней производит выплату компенсации либо оформляет отказ в выплате.<br/>
            <br/><br/>
            <br/><br/>
            <br/><br/>
            Как определяется размер выплаты у<br/>
            <br/><br/>
            Если до такого-то числа – там без разбора бабки<br/>
            Если после такого-то – градация на легкую-тяжелую<br/>
            <br/><br/>
            <br/><br/>
            Военнослужащие часто сталкиваются с проблемами при оформлении выплат за ранение на СВО. Обычно даже нет понимания, какой набор документов нужен, где

        </div>
    )
}